Angular.ng-template
Dart-Code.dart-code
Dart-Code.flutter
MS-CEINTL.vscode-language-pack-ja
castwide.solargraph
dbaeumer.vscode-eslint
ecmel.vscode-html-css
rebornix.Ruby
robinbentley.sass-indented
shardulm94.trailing-spaces
vscodevim.vim
